{
  "Charity fund Svitlodar":"Благотворительный фонд Свитлодар",
  "about us": "кто мы",
  "main":"главная",
  "Charity Fund Svitlodar was founded on October 1, 2015. We started as volunteers helping the victims of the anti-terrorist operation (ATO) in the East of Ukraine in 2014.":"Благотворительная организация «Благотворительный фонд «Светодар». Начинали как волонтеры – помогали пострадавшим в ходе антитеррористической операции (АТО) на Востоке Украины в 2014—2015 годах. 01 октября 2015 года основали Фонд.",
  "how we can help":"как мы помогаем",
  "Our mission":"Наша миссия",
  "How is your donation used":"Как используются Ваши пожертвования",
  "contacts":"контакты",
  "contact with us":"свяжитесь с нами",
  "Donate":"Я хочу помочь",
  "I need help":"Мне нужна помощь",
  "contacts to help":"контакты для оказания помощи",
  "contacts to get help":"контакты для получения помощи",
  "We help local residents of city of Kharkiv and Kharkiv region":"Мы помогаем жителям Харькова и области",
  "why it is important":"почему это важно",
  "Details":"Подробнее",
  "certificates":"сертификаты",
  "How to Donate":"Как помочь",
  "Tatyana":"Татьяна",
  "Natalya":"Наталья",
  "contacts for communication":"контакты для связи",
  "bank account details":"реквизиты",
  "donate":"помочь",
  "get help":"получить помощь",
  "apply for help":"подать заявку на помощь",
  "If you need help, contact us in any way convenient for you":"Если вам нужна помощь, свяжитесьс нами любым удобным вам способом",
  "This war has touched every Ukrainian family and that is why our mission is so important.":"Эта война коснулась каждой украинской семьи, поэтому наша миссия так важна.",
  "Over ten million people have fled their homes in Ukraine to other parts of the country or across the border since the Russia's invasion started, and this figure is growing every day.":"Более десяти миллионов человек покинули свои дома в Украине в другие части страны или за границу с начала российского вторжения, и эта цифра постоянно растёт каждый день",
  "Some refugees were forced to leave their homes for the second time since the Donbas conflict in 2013-2014.":"Некоторые беженцы были вынуждены покинуть свои дома во второй раз после конфликта на Донбассе в 2013-2014 годах.",
  "Even helping a few people a day would make a huge difference for them and their families.":"Даже помощь нескольким людям в день будет иметь огромное значение для них и их семей.",
  "civilians in need during the military hostilities in the area;":"гражданским лицам, страдающим во время боевых действий;",
  "active military service people and members of their families;":"участникам военных действий и членам их семей;",
  "families of murder victims and missing persons.":"семьям погибших и пропавших без вести.",
  "We are providing humanitarian aid in the war zone and the adjacent territories:":"Оказываем гуманитарную помощь в зоне боевых действий и на прилегающих территориях: ",
  "food, medication and personal hygiene items being delivered to people in need;":"доставляем людям продукты, лекарства, средства личной гигиены;",
  "helping to relocate and evacuate people and their pets to safer areas;":"помогаем вывозить людей и их питомцев в безопасные места;",
  "arranging distribution of medication to local hospitals.":"достаем лекарства для больниц и госпиталей.",
  "We are engaged in psychosomatic and social rehabilitation of victims. This was the main focus of the Foundation until February 2022, so we have proven proprietary methods.":"Занимаемся психосоматической и социальной реабилитацией пострадавших. Именно это было основным направлением деятельности Фонда до февраля 2022 года, поэтому у нас есть проверенные авторские методики.",
  "All financial activities are absolutely transparent and understandable for donors. A specific donation (money, food, medicine, etc.) can, at the request of the donor, be targeted or go to the general aid fund. Now the money is mainly spent on the purchase of prescription and non-European medicines, special food for sick children and fuel for the cars that deliver it all.":"Вся финансовая деятельность является абсолютно прозрачной и понятной для доноров.Конкретное пожертвование (деньги, продукты, лекарства и пр.) может по желанию донора быть адресным или попасть в общий фонд помощи. Сейчас деньги в основном уходят на закупку рецептурных и не выпускаемых в Европе лекарств, специальное питание для больных детей и топливо для машин, которые это всё развозят.",
  "Ukraine, 61093, Kharkiv, str.Skorokhoda, 4":"Украина, 61093, г.Харков, ул. Скорохода, д. 4",
  "BO BLAGODIYNYY FOND SVITLODAR":"БО БЛАГОТВОРИТЕЛЬНЫЙ ФОНД СВИТЛОДАР",
  "BLAGODIYNA ORGANIZACIYA(Charity Organization)":"БЛАГОТВОРИТЕЛЬНАЯ ОРГАНИЗАЦИЯ",
  "CB \"PRIVATBANK\"":"АТ КБ \"ПРИВАТБАНК\"",
  "USREOU code 40044111":"ЕДРПОУ 40044111",
  "bank code 351533":"код банка 351533",
  "Our values":"Наши ценности",
  "Professionalism and competence":"Профессионализм и комптентность",
  "Our team consists of specialists who have the necessary knowledge and experience, love their work. This allows us to effectively solve the tasks and achieve better results.":"Наша команда состоит из специалистов, которые обладают необходимыми знаниями и опытом, любят свою работу. Это позволяет нам эффективно решать поставленные задачи и добиваться лучших результатов.",
  "Responsibility":"Ответственность",
  "We work for the benefit of Ukrainian medicine. We do everything in our power to achieve our goals and objectives.":"Мы работаем на благо медицины Украины. Мы делаем все от нас зависящее для достижения поставленных целей и задач.",
  "Openness":"Открытость",
  "We are open to cooperation for the benefit of our medical institutions. We value and respect all our partners and strive to make the interaction as comfortable and productive as possible.":"Мы открыты для сотрудничества в пользу наших медицинских учреждений. Мы ценим и уважаем всех наших партнеров и стремимся сделать взаимодействие максимально комфортным и продуктивным.",
  "Sorry, we are doing some work on this page":"Извините, на этой странице проводятся технические работы",
  "this page is under construction":"эта страница на реконструкции"

}