{
  "Charity fund Svitlodar":"Благотворительный фонд Светлодар",
  "about us": "кто мы",
  "Charity Fund Svitlodar was founded on October 1, 2015. We started as volunteers helping the victims of the anti-terrorist operation (ATO) in the East of Ukraine in 2014.":"Благотворительная организация «Благотворительный фонд «Светодар». Начинали как волонтеры – помогали пострадавшим в ходе антитеррористической операции (АТО) на Востоке Украины в 2014—2015 годах. 01 октября 2015 года основали Фонд.",
  "how we can help":"как мы помогаем",
  "whom do we help":"кому мы помогаем",
  "About money":"Про деньги",
  "contacts":"контакты",
  "At the moment we are helping the residents of Kharkiv only":"На данный момент мы помогаем только жителям Харькова",
  "why it is important":"почему это важно",
  "Details":"Подробнее",
  "How to Donate":"Как помочь",
  "More than 10 million Ukrainians have left their homes due to the Russian invasion, and this figure is growing every day. Approximately 6.5 million of them are internally displaced persons, and about 13.5% are forced to flee a second time (for the first time due to hostilities in the Donbas in 2013-2014). Today, the war has touched every Ukrainian and everyone has post-traumatic stress disorders in one way or another, and many of them need serious rehabilitation.":"Из-за российского вторжения свои дома покинули более 10 миллионов украинцев, и эта цифра каждый день растет. Примерено 6,5 миллионов из них — внутренне перемещенные лица, причем около 13,5% вынуждены бежать второй раз (в первый – из-за боевых действий на Донбассе в 2013-2014 гг.). Сегодня война коснулась каждого украинца и каждый так или иначе имеет посттравматические, стрессовые расстройства и многие из них нуждаются в серьезной реабилитации.",
  "civilians suffering during the fighting in Ukraine;":"гражданским лицам, страдающим во время боевых действий в Украине;",
  "participants in hostilities and members of their families;":"участникам военных действий и членам их семей;",
  "families of the dead and missing.":"семьям погибших и пропавших без вести.",
  "We provide humanitarian assistance in the war zone and adjacent territories:":"Оказываем гуманитарную помощь в зоне боевых действий и на прилегающих территориях: ",
  "we deliver food, medicines, personal hygiene products to people;":"доставляем людям продукты, лекарства, средства личной гигиены;",
  "we take people to safe places;":"вывозим людей в безопасные места;",
  "we get medicines for hospitals and hospitals.":"достаем лекарства для больниц и госпиталей.",
  "We are engaged in psychosomatic and social rehabilitation of victims. This was the main focus of the Foundation until February 2022, so we have proven proprietary methods.":"Занимаемся психосоматической и социальной реабилитацией пострадавших. Именно это было основным направлением деятельности Фонда до февраля 2022 года, поэтому у нас есть проверенные авторские методики.",
  "All financial activities are absolutely transparent and understandable for donors. A specific donation (money, food, medicine, etc.) can, at the request of the donor, be targeted or go to the general aid fund. Now the money is mainly spent on the purchase of prescription and non-European medicines, special food for sick children and fuel for the cars that deliver it all.":"Вся финансовая деятельность является абсолютно прозрачной и понятной для доноров.Конкретное пожертвование (деньги, продукты, лекарства и пр.) может по желанию донора быть адресным или попасть в общий фонд помощи. Сейчас деньги в основном уходят на закупку рецептурных и не выпускаемых в Европе лекарств, специальное питание для больных детей и топливо для машин, которые это всё развозят.",
  "Ukraine, 61093, Kharkiv, str.Skorokhoda, 4":"Украина, 61093, г.Харков, ул. Скорохода, д. 4",
  "BO BLAGODIYNYY FOND SVITLODAR BLAGODIYNA ORGANIZACIYA(Charity Organization":"БО БЛАГОТВОРИТЕЛЬНЫЙ ФОНД СВИТЛОДАР",
  "CB \"PRIVATBANK\"":"АТ КБ \"ПРИВАТБАНК\"",
  "USREOU code 40044111":"ЕДРПОУ 40044111",
  "bank code 351533":"код банка 351533"
}