{
  "Charity fund Svitlodar":"Благодійний фонд Світлодар",
  "about us": "хто ми",
  "main":"головна",
  "Charity Fund Svitlodar was founded on October 1, 2015. We started as volunteers helping the victims of the anti-terrorist operation (ATO) in the East of Ukraine in 2014.":"Благодійна організація «Благодійний фонд «Світлодар». Починали як волонтери – допомагали постраждалим під час антитерористичної операції (АТО) на Сході України у 2014-2015 роках. Фонд було засновано 01 жовтня 2015 року.",
  "how we can help":"як ми допомогаємо",
  "whom do we help":"кому ми допомагаємо",
  "At the moment we are helping the residents of Kharkiv only":"Наразі ми допомагаємо тільки жителям Харкова та області",
  "About money":"Про гроші",
  "I want help":"Я хочу допомогти",
  "I need help":"Мені потрібна допомога",
  "contacts to help":"контакти для надання допомоги",
  "contacts to get help":"контакти для отримання допомоги",
  "contacts":"контакти",
  "why it is important":"чому це важливо",
  "Details":"Подробиці",
  "certificates":"сертифікати",
  "How to Donate":"Як допомогти",
  "Tatyana":"Тетяна",
  "Natalya":"Наталя",
  "contacts for communication":"контакти для зв'язку",
  "requisites":"реквізити",
  "donate":"допомогти",
  "get help":"отримати допомогу",
  "apply for help":"подати заявку на допомогу",
  "If you need help, contact us in any way convenient for you":"Якщо вам потрібна допомога, зв’яжіться з нами будь-яким зручним способом",
  "More than 10 million Ukrainians have left their homes due to the Russian invasion, and this figure is growing every day. Approximately 6.5 million of them are internally displaced persons, and about 13.5% are forced to flee a second time (for the first time due to hostilities in the Donbas in 2013-2014). Today, the war has touched every Ukrainian and everyone has post-traumatic stress disorders in one way or another, and many of them need serious rehabilitation.":"Через російське вторгнення свої будинки залишили понад 10 мільйонів українців, і ця цифра щодня зростає. Приблизно 6,5 мільйонів із них — внутрішньо переміщені особи, причому близько 13,5% змушені втекти вдруге (вперше – через бойові дії на Донбасі у 2013-2014 рр.). Сьогодні війна торкнулася кожного українця і кожен так чи інакше має посттравматичні, стресові розлади і багато хто з них потребує серйозної реабілітації.",
  "civilians suffering during the fighting in Ukraine;":"цивільним особам, які страждають під час бойових дій в Україні;",
  "participants in hostilities and members of their families;":"учасникам військових дій та членам їх сімей;",
  "families of the dead and missing.":"сім'ям загиблих та зниклих безвісти.",
  "We provide humanitarian assistance in the war zone and adjacent territories:":"Надаємо гуманітарну допомогу в зоні бойових дій та на прилеглих територіях:",
  "we deliver food, medicines, personal hygiene products to people;":"доставляємо людям продукти, ліки, засоби особистої гігієни;",
  "we take people to safe places;":"вивозимо людей у ​​безпечні місця;",
  "we get medicines for hospitals and hospitals.":"дістаємо ліки для лікарень та госпіталів.",
  "We are engaged in psychosomatic and social rehabilitation of victims. This was the main focus of the Foundation until February 2022, so we have proven proprietary methods.":"Займаємось психосоматичною та соціальною реабілітацією постраждалих. Саме це було основним напрямком діяльності Фонду до лютого 2022 року, тому ми маємо перевірені авторські методики.",
  "All financial activities are absolutely transparent and understandable for donors. A specific donation (money, food, medicine, etc.) can, at the request of the donor, be targeted or go to the general aid fund. Now the money is mainly spent on the purchase of prescription and non-European medicines, special food for sick children and fuel for the cars that deliver it all.":"Уся фінансова діяльність є абсолютно прозорою та зрозумілою для донорів. Конкретна пожертва (гроші, продукти, ліки тощо) може за бажанням донора бути адресною або потрапити до загального фонду допомоги. Зараз гроші в основному йдуть на закупівлю рецептурних ліків, що не випускаються в Європі, спеціальне харчування для хворих дітей і паливо для машин, які це все розвозять.",
  "Ukraine, 61093, Kharkiv, str.Skorokhoda, 4":"Україна, 61093, м.Харків, вул.Скорохода, б. 4",
  "BO BLAGODIYNYY FOND SVITLODAR BLAGODIYNA ORGANIZACIYA(Charity Organization)":"БО БЛАГОДІЙНИЙ ФОНД СВІТЛОДАР",
  "CB \"PRIVATBANK\"":"АТ КБ \"ПРИВАТБАНК\"",
  "USREOU code 40044111":"ЄДРПОУ 40044111",
  "bank code 351533":"код банку 351533",
  "Our values":"Наші цінності",
  "Professionalism and competence":"Професіоналізм та компетентність",
  "Our team consists of specialists who have the necessary knowledge and experience, love their work. This allows us to effectively solve the tasks and achieve better results.":"Наша команда складається з фахівців, які мають необхідні знання та досвід, люблять свою роботу. Це дозволяє нам ефективно вирішувати поставлені завдання та досягати кращих результатів.",
  "Responsibility":"Відповідальність",
  "We work for the benefit of Ukrainian medicine. We do everything in our power to achieve our goals and objectives.":"Ми працюємо на благо медицини України. Ми робимо все, що від нас залежить для досягнення поставлених цілей і завдань.",
  "Openness":"Відкритість",
  "We are open to cooperation for the benefit of our medical institutions. We value and respect all our partners and strive to make the interaction as comfortable and productive as possible.":"Ми відкриті до співпраці на користь наших медичних закладів. Ми цінуємо та поважаємо всіх наших партнерів та прагнемо зробити взаємодію максимально комфортною та продуктивною.",
  "Sorry, we are doing some work on this page":"Вибачте, на цій сторінці проводяться технічні роботи",
  "this page is under construction":"ця сторінка на реконструкції"
  
}

