import styles from "./WhatWeDo.module.css";
import Container from "../Container";

const WhatWeDo = () => {
  return (
    <Container>
      <section className={styles.main}>
        <div>
          <h1 className={styles.mainHeader}>what we do</h1>
        </div>
        <div>
          <p className={styles.description}>
            Основним завдвнням Фонду є надання благодійної допомоги цивільним
            особам, постраждалим учас бойових дій, а також ветеранам АТО і
            членам їх сімей, сем’ям загинувших та зниклих безвісти, спрямованої
            на їхню психосоматичну та соціальну реабілітацію. Тільки за
            офіційною статистикою близько 2 000 000 осіб знаходяться
            безпосередньо поблизу лінії бойових дій, 5 000 000 людей стали
            вимушеними переселенцями в інші області України, а через горнило АТО
            пройшло близько 200 000 бійців. Всі вони так чи інакше мають
            посттравматичні стресові розлади і більшість з них потребує
            серйозної реабілітації.
          </p>
        </div>
      </section>
    </Container>
  );
};

export default WhatWeDo;
